Repository: civio/presupuesto-hernani
Catalog: locale/*/LC_MESSAGES/django.po
Languages: eu

source: Presupuestos del Gobierno de Aragón
eu: Hernaniko Udala aurrekontuak

source: Información presupuestaria del Gobierno de Aragón
eu: Hernaniko Udalaren aurrekontuei buruzko informazioa

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
eu: Udalerriek zergen bidez bildutako dirua osatzeko, Gipuzkoako Foru Aldundiaren transferentziak jasotzen dituzte, haiek arduratzen baitira beste zerga batzuk biltzeaz, hala nola, BEZ eta PFEZ

source: Ingresos y gastos en el Gobierno de Aragón
eu: Hernaniko Udalaren diru-sarrerak eta gastuak

source: Gobierno de Aragón
eu: Hernaniko Udala

source: Presupuestos
eu: Aurrekontu gardena

source: Síguenos
eu: Jarraitu gaitzazu

source: Web municipal
eu: Udal webgunea

source: Redes de departamentos municipales
eu: Udal sailak sareetan

source: Contacto
eu: Kontaktua

source: Departamentos
eu: Kontaktuak sailka

source: Aviso Legal
eu: Lege oharra

source: Política de Privacidad
eu: Datu babestuak

source: Empresa desarrolladora
eu: Garatzailea

source: Un proyecto basado en el código de
eu: -en oinarritutako kodea

source: Datos de inflación (Medias anuales de IPC para Aragón)
eu: Inflazioaren datuak (Euskal Herrian KPIren urteroko batez bestekoak)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
eu: Erakusten diren diru-sarrerak eta gastuak Hernaniko Udalari dagozkionak baino ez dira

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
eu: Guztira, <strong id="tax-amount-paid"></strong>(e)ko ekarpena egiten diezu Hernaniko Udala aurrekontuei

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
eu: Nola eta zertan gastatzen du dirua Hernaniko Udalak?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
eu: Hernaniko Udalaren diru-sarreren eta gastuen ideia orokor bat izan dezazun

source: Cantidades actualizadas con la inflación a fecha 1 de enero de %s.
eu: Inflazioarekin eguneratutako kopuruak, %sko urtarrilaren 1eko datarekin.

source: El ajuste de la inflación se realiza a <strong>1 de enero de %s</strong>.
eu: Inflazioaren araberako doikuntza <strong>%sko urtarrilaren 1eko datarekin egiten da</strong>.

source: IBI
eu: OHZ

source: VIVIENDA HABITUAL
eu: OHIKO ETXEBIZITZA

source: VIVIENDA ADICIONAL
eu: ETXEBIZITZA GEHIGARRIA

source: Introduce el valor catastral de la vivienda
eu: Balio katastrala sartzen du etxebizitzatik

source: Bonificaciones
eu: Hobariak

source: Ninguna
eu: Bat ere ez

source: Familia numerosa con 3 hijos
eu: 3 seme-alaba dituzten familientzat

source: Familia numerosa con 4 hijos
eu: 4 seme-alaba dituzten familientzat

source: Familia numerosa con 5 o más hijos
eu: 5 seme-alaba edo gehiago dituztenentzat

source: Programa de Vivienda Vacía o similares
eu: Bizigune edo antzeko programak

source: IVTM
eu: TMIZ

source: VEHÍCULO PRINCIPAL
eu: IBILGAILU NAGUSIA

source: VEHÍCULO ADICIONAL
eu: IBILGAILU GEHIGARRIA

source: Ciclomotor
eu: Ziklomotor

source: Motocicleta hasta 125 cc
eu: 125cc arteko motozikleta

source: Motocicleta entre 125 cc y 250 cc
eu: 125cc-tik gorako 250cc bitarteko motozikleta

source: Motocicleta entre 250 cc y 500 cc
eu: 250cc-tik gorako 500cc bitarteko motozikleta

source: Motocicleta entre 500 cc y 1000 cc
eu: 500cc-tik gorako 1000cc bitarteko motozikleta

source: Motocicleta de más de 1000 cc
eu: 1000cc-tik gorako motozikleta

source: Coche muy pequeño (menos de 9 caballos fiscales)
eu: Oso txikia autoa (9 z.f. behera)

source: Coche pequeño (entre 9 y 11,99 caballos fiscales)
eu: Auto txikia (9tik gorako 11,99ra bitarteko z.f.)

source: Coche mediano (entre 12 y 13,99 caballos fiscales)
eu: Auto ertaina (12tik gorako 13,99ra bitarteko z.f.)

source: Coche moderadamente grande (entre 14 y 15,99 caballos fiscales)
eu: Zuhurki handia autoa (14tik gorako 15,99ra bitarteko z.f.)

source: Coche grande (entre 16 y 19,99 caballos fiscales)
eu: Auto handia (16tik gorako 19,99ra bitarteko z.f.)

source: Coche muy grande (de 20 caballos fiscales en adelante)
eu: Oso handia autoa (20 z.f. gora)

source: Exención por discapacidad
eu: Desgaitasunagatik salbuespena

source: Vehículo histórico o de más de 25 años
eu: Historikoa edo 25 urtez sobera ibilgailua

source: Vehículo eléctrico, híbrido o a gas
eu: Elektrikoa, hibridoa edo gasoa ibilgailua

source: Selecciona una opción
eu: Aukera bat hautatu

source: Sí
eu: Bai

source: Vados
eu: Ibilgailuen sarrera

source: ENTRADA DE VEHÍCULOS
eu: IBILGAILUEN SARRERA

source: Sí, de 3 metros
eu: Bai, 3m-ren

source: Sí, de 5 metros
eu: Bai, 5m-ren
